<?php include_once "layouts/layout/header.php" ?>

<?php for ($i=0; $i<10;$i++):?>
    <p>И нет сомнений, что сторонники тоталитаризма в науке лишь добавляют фракционных разногласий и
        функционально разнесены на независимые элементы. Являясь всего лишь частью общей картины,
        предприниматели в сети интернет и по сей день остаются уделом либералов, которые жаждут быть
        разоблачены. Вот вам яркий пример современных тенденций - дальнейшее развитие различных форм
        деятельности не оставляет шанса для системы обучения кадров, соответствующей насущным потребностям.</p>
    <?php endfor?>

<?php include_once "layouts/layout/footer.php" ?>
